#Exceptions
exception.notfound = Recurso n\u00e3o encontrado nos nossos servi\u00e7os.

#Conditions
##Names
blinded.condition.name = Cego 
charmed.condition.name = Enfeiti\u00e7ado
deafened.condition.name = Surdo
fatigued.condition.name = Cansado
frightned.condition.name = Amedrontado
grappled.condition.name = Agarrado
paralyzed.condition.name = Paralisado
petrified.condition.name = Petrificado
poisoned.condition.name = Envenenado
prone.condition.name = Ca\u00eddo
restrained.condition.name = Impedido	
stunned.condition.name = Atordoado
unconscious.condition.name = Inconsciente
exhaustion.condition.name = Exaust\u00e3o
surprised.condition.name = Suspreso
invisible.condition.name = Invis\u00edvel 
incapacitated.condition.name = Incapacitado
##Descriptions
blinded.condition.description = Uma criatura cega falha automaticamente em qualquer teste de habilidade que requeira o uso da vis\u00e3o. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem, e os ataques da criatura sofrem desvantagem.
charmed.condition.description = Uma criatura enfeiti\u00e7ada n\u00e3o pode atacar quem a enfeiti\u00e7ou ou t\u00ea-lo como alvo de habilidades ou efeitos m\u00e1gicos nocivos. \n \u2022 Quem a enfeiti\u00e7ou possui vantagem em testes de habilidade feitos para interagir socialmente com a criatura.
deafened.condition.description = Uma criatura surda falha automaticamente em qualquer teste de habilidade que requeira o uso da audi\u00e7\u00e3o.
fatigued.condition.description = veja exaust\u00e3o.
frightned.condition.description = Uma criatura amedrontada sofre desvantagem em testes de habilidade e jogadas de ataque enquanto a fonte do seu medo estiver em sua linha de vis\u00e3o. \n \u2022 A criatura n\u00e3o pode se mover voluntariamente para uma posi\u00e7\u00e3o que a fa\u00e7a terminar o turno mais pr\u00f3xima da sua fonte de medo do que sua posi\u00e7\u00e3o inicial.
grappled.condition.description = O deslocamento de uma criatura agarrada se torna 0, e ela n\u00e3o pode se beneficiar de qualquer b\u00f4nus em seu deslocamento. \n \u2022 A condi\u00e7\u00e3o encerra caso a criatura que a agarrou fiqueincapacitada (veja a condi\u00e7\u00e3o).\n \u2022 A condi\u00e7\u00e3o se encerra se um efeito, como o causado pela magia onda trovejante, remover a criatura agarrada do alcance da criatura que a agarrou ou do efeito que causa a condi\u00e7\u00e3o.
paralyzed.condition.description = Uma criatura paralisada est\u00e1 incapacitada (veja a condi\u00e7\u00e3o). Ela n\u00e3o pode se mover ou falar. \n \u2022 A criatura falha automaticamente em teste de resist\u00eancia de For\u00e7a e Destreza. \n \u2022 Jogada0s de ataque contra a criatura possuem vantagem. \n \u2022 Qualquer ataque que atinja a criatura \u00e9 um acerto cr\u00edtico, se o atacante estiver a 1,5 metro dela. 
petrified.condition.description = Uma criatura petrificada est\u00e1 transformada, juntamente com todos os objetos n\u00e3o-m\u00e1gicos que estiver vestindo ou carregando, em uma subst\u00e2ncia s\u00f3lida e inanimada (geralmente pedra). Seu peso \u00e9 multiplicado por dez, e ela para de envelhecer. \n \u2022 A criatura est\u00e1 incapacitada (veja a condi\u00e7\u00e3o), n\u00e3o pode se mover ou falar, e n\u00e3o tem ci\u00eancia de seus arredores. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem. \n \u2022 A criatura falha automaticamente em testes de resist\u00eancia de For\u00e7a e Destreza. \n \u2022 A criatura tem resist\u00eancia a todos os tipos de dano. \n \u2022 A criatura \u00e9 imune a veneno e doen\u00e7as, embora um veneno ou doen\u00e7a previamente presente em seu sistema seja apenas suspenso, n\u00e3o neutralizado.
poisoned.condition.description = Uma criatura envenenada sofre desvantagem em jogadas de ataque e testes de habilidade.
prone.condition.description = A \u00fanica op\u00e7\u00e3o de movimento que uma criatura ca\u00edda tem \u00e9 rastejar, a menos que ela se levante, encerrando assim a condi\u00e7\u00e3o. \n \u2022 A criatura sofre desvantagem nas jogadas de ataque. \n \u2022 Uma jogada de ataque contra a criatura possui vantagem se o atacante estiver a 1,5 metro dela. De qualquer outra forma a jogada sofre desvantagem. 
restrained.condition.description = O deslocamento de uma criatura impedida se torna 0, e ela n\u00e3o pode se beneficiar de qualquer b\u00f4nus em seu deslocamento. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem, e os ataques da criatura sofrem desvantagem. \n \u2022 A criatura sofre desvantagem em testes de resist\u00eancia de Destreza.
stunned.condition.description = Uma criatura atordoada est\u00e1 incapacitada (veja a condi\u00e7\u00e3o). Ela n\u00e3o pode se mover e somente pode falar hesitantemente. \n \u2022 A criatura falha automaticamente em testes de resist\u00eancia de For\u00e7a ou Destreza. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem.
unconscious.condition.description = Uma criatura inconsciente est\u00e1 incapacitada (veja a condi\u00e7\u00e3o). Ela n\u00e3o pode se mover ou falar e n\u00e3o tem ci\u00eancia de seus arredores. \n \u2022 A criatura larga tudo que estiver segurando e fica ca\u00edda. \n \u2022 A criatura falha automaticamente em testes de resist\u00eancia de For\u00e7a ou Destreza. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem. \n \u2022 Qualquer ataque que atinja a criatura \u00e9 um acerto cr\u00edtico, se o atacante estiver a 1,5 metro dela. 
exhaustion.condition.description = Algumas habilidades especiais e perigos ambientais, como fome e exposi\u00e7\u00e3o prolongada a temperaturas congelantes ou escaldantes, podem impor uma condi\u00e7\u00e3o especial chamada exaust\u00e3o. A exaust\u00e3o \u00e9 medida em seis n\u00edveis. Um efeito pode fazer com que uma criatura sofra um ou mais n\u00edveis de exaust\u00e3o, como especificado na descri\u00e7\u00e3o do efeito. 1 Desvantagem em testes de habilidade \n 2 Deslocamento reduzido \u00e0 metade \n 3 Desvantagem nas jogadas de ataque e testes de resist\u00eancia \n 4 M\u00e1ximo de pontos de vida reduzido \u00e0 metade \n 5 Deslocamento reduzido \u00e0 0 \n 6 Morte Se uma criatura que j\u00e1 possui um n\u00edvel de exaust\u00e3o sofrer outro efeito que tamb\u00e9m causa exaust\u00e3o, o n\u00edvel atual de exaust\u00e3o da criatura aumenta em uma quantidade especificada pela descri\u00e7\u00e3o do efeito que a causou. \n Conforme o n\u00edvel de exaust\u00e3o de uma criatura aumenta, os efeitos pioram. A criatura n\u00e3o sofre apenas o efeito do seu n\u00edvel atual de exaust\u00e3o, mas de todos os n\u00edveis anteriores, sendo assim uma criatura sofrendo o n\u00edvel 2 de exaust\u00e3o tem seu deslocamento reduzido pela metade al\u00e9m de sofrer desvantagem em testes de habilidade. Um efeito que remova exaust\u00e3o reduz seu n\u00edvel, com todos os efeitos de exaust\u00e3o desaparecendo se esse n\u00edvel for reduzido abaixo de 1. \n Terminar um descanso longo reduz a exaust\u00e3o de uma criatura em 1 n\u00edvel, contanto que ela tamb\u00e9m tenha ingerido um pouco de \u00e1gua e comida.
surprised.condition.description = Uma criatura surpresa n\u00e3o pode se mover ou realizar uma a\u00e7\u00e3o no seu primeiro turno do combate, e tamb\u00e9m n\u00e3o pode usar uma rea\u00e7\u00e3o at\u00e9 que aquele turno termine. Um membro de um grupo pode ser surpreendido mesmo se outro membro n\u00e3o for. 
invisible.condition.description = Uma criatura invis\u00edvel \u00e9 imposs\u00edvel de ser vista sem a ajuda de magia ou sentidos especiais. Para o prop\u00f3sito de se esconder, a criatura \u00e9 considerada em \u00e1rea de escurid\u00e3o densa. A localiza\u00e7\u00e3o da criatura pode ser detectada por qualquer barulho que ela fa\u00e7a ou rastros que ela deixe. \n \u2022 Jogadas de ataque contra a criatura sofrem desvantagem, e os ataques da criatura possuem vantagem.
incapacitated.condition.description = Uma criatura incapacitada n\u00e3o pode realizar a\u00e7\u00f5es ou rea\u00e7\u00f5es.

#Damage
##Names
damage.acid.name = \u00c1cido
damage.cold.name = Frio
damage.fire.name = Fogo
damage.force.name = Energia
damage.lightning.name = El\u00e9trico
damage.necrotic.name = Necr\u00f3tico
damage.poison.name = Veneno
damage.psychic.name = Ps\u00edquico
damage.radiant.name = Radiante
damage.thunder.name = Trovejante
damage.magic.bludgeoning.name = Concuss\u00e3o com Armas M\u00e1gicas
damage.magic.piercing.name =  Perfurante com Armas M\u00e1gicas
damage.magic.slashing.name = Cortante com Armas M\u00e1gicas
damage.bludgeoning.name = Concuss\u00e3o
damage.piercing.name = Perfurante
damage.slashing.name = Cortante
##Descriptions
damage.acid.description = A baforada corrosiva de um drag\u00e3o negro e as enzimas dissolventes secretadas por um pudim negro causam dano \u00e1cido.
damage.cold.description = O frio infernal da lan\u00e7a do diabo do gelo e a explos\u00e3o fr\u00edgida da baforada de um drag\u00e3o branco causam dano de frio.
damage.fire.description = Drag\u00f5es vermelhos sopram fogo e muitas magias conjuram chamas para causar dano de fogo
damage.force.description = \u00c9 energia m\u00e1gica pura focada em causar dano. A maioria dos efeitos que causa dano de energia s\u00e3o magias, incluindo m\u00edsseis m\u00e1gicos e arma espiritual
damage.lightning.description = A magia rel\u00e2mpago e a baforada de um drag\u00e3o azul causam dano el\u00e9trico
damage.necrotic.description = Dano necr\u00f3tico, causado por mortos-vivos e magias como toque arrepiante, seca a mat\u00e9ria e at\u00e9 mesmo a alma
damage.poison.description = Ferr\u00f5es venenosos e gases t\u00f3xicos da baforada de um drag\u00e3o verde causam dano de veneno
damage.psychic.description = Habilidades mentais como a rajada psi\u00f4nica de um devorador de mentes causam dano ps\u00edquico
damage.radiant.description = Dano radiante, causado pela magia de cl\u00e9rigo coluna de chamas ou a arma empunhada por um anjo, cauteriza a carne como fogo e sobrecarrega o esp\u00edrito com poder
damage.thunder.description = O estouro e concuss\u00e3o do som, como os efeitos da magia onda trovejante, causam dano trovejante
damage.magic.bludgeoning.description = Veja a descri\u00e7\u00e3o de concuss\u00e3o. Neste caso o dano deve ser proveniente de armas m\u00e1gicas.
damage.magic.piercing.description =  Veja a descri\u00e7\u00e3o de perfurante. Neste caso o dano deve ser proveniente de armas m\u00e1gicas.
damage.magic.slashing.description = Veja a descri\u00e7\u00e3o de cortante. Neste caso o dano deve ser proveniente de armas m\u00e1gicas.
damage.bludgeoning.description = Ataque brusco de for\u00e7a: martelos, queda, constri\u00e7\u00e3o e coisas do tipo, causam dano de concuss\u00e3o.
damage.piercing.description = Ataques de perfura\u00e7\u00e3o e empala\u00e7\u00e3o, incluindo lan\u00e7as e mordidas de monstros, causam dano perfurante.
damage.slashing.description = Espadas, machados e garras de monstros causam dano cortante

#Monster Type
##Names
monster.aberration.name = Aberra\u00e7\u00e3o
monster.beast.name = Besta
monster.celestial.name = Celestial
monster.construct.name = Constructo
monster.dragon.name = Drag\u00e3o
monster.elemental.name = Elemental
monster.fey.name = F\u00e9rico
monster.fiend.name = Corruptor
monster.giant.name = Gigante
monster.humanoid.name = Human\u00f3ide
monster.monstrosity.name = Monstruosidade
monster.ooze.name = Limo
monster.plant.name = Planta
monster.undead.name = Morto-Vivo
##Descriptions
monster.aberration.description = Aberra\u00e7\u00f5es s\u00e3o seres profundamente alien\u00edgenas. Muitas delas possuem habilidades m\u00e1gicas inatas que vem da mente alien\u00edgena da criaturas e n\u00e3o das formas m\u00edsticas do mundo. As aberra\u00e7\u00f5es quintessenciais s\u00e3o os aboletes, devoradores de mentes, observadores e slaads.
monster.beast.description = Bestas s\u00e3o criaturas n\u00e3o-humanoides que fazem parte da natureza da ecologia fant\u00e1stica. Algumas delas possuem poderes m\u00e1gicos, mas a maioria n\u00e3o possuem intelig\u00eancia e carecem de qualquer sociedade ou idioma. As bestas incluem todas as variedades de animais ordin\u00e1rios, dinossauros e vers\u00f5es gigantes de animais.
monster.celestial.description = Celestiais s\u00e3o criaturas nativas dos Planos Superiores. Muitos deles s\u00e3o servos de divindades, contratados como mensageiros ou agentes no reino mortal e em todos os planos. Os celestiais s\u00e3o bons por natureza, portanto, o celestial excepcional que extravia-se da tend\u00eancia boa s\u00e3o terr\u00edveis raridades. Os celestiais incluem anjos, couatls e p\u00e9gasos.
monster.construct.description = Constructos s\u00e3o constru\u00eddos, n\u00e3o nascidos. Alguns s\u00e3o programados por seus criadores para seguirem um conjunto de instru\u00e7\u00f5es simples, enquanto outros s\u00e3o imbu\u00eddos de senci\u00eancia e capacidade de pensamento independente. Os golens s\u00e3o os constructos ic\u00f4nicos. Muitas criaturas nativas do plano exterior de Mec\u00e2nus, como os modrons, s\u00e3o constructos moldados a partir da mat\u00e9ria-prima do plano pela vontade de criaturas mais poderosas.
monster.dragon.description = Drag\u00f5es s\u00e3o criaturas reptilianas grandes de origem antiga e poderes absurdos. Drag\u00f5es verdadeiros, incluindo os drag\u00f5es met\u00e1licos bons e os drag\u00f5es crom\u00e1ticos maus, s\u00e3o altamente inteligentes e possuem magia inata. Tamb\u00e9m est\u00e3o nessa categoria criaturas remotamente relacionadas com os drag\u00f5es verdadeiros, por\u00e9m, menos poderosas, menos inteligentes e menos m\u00e1gicas, como os wyverns e os pseudodrag\u00f5es.
monster.elemental.description = Elementais s\u00e3o criaturas nativas dos planos elementais. Algumas criaturas deste tipo s\u00e3o n\u00e3o mais que apenas massas animadas dos seus respectivos elementos, incluindo as criaturas chamadas simplesmente de elementais. Outras possuem formas biol\u00f3gicas infundidas com energia elemental. As ra\u00e7as de g\u00eanios, incluindo os djinn e efreet, formam as civiliza\u00e7\u00f5es mais importantes dos planos elementais. Outras criaturas elementais incluem os azers, ca\u00e7adores invis\u00edveis e anomalia da \u00e1gua.
monster.fey.description = Fadas s\u00e3o criaturas m\u00e1gicas intimamente ligadas as for\u00e7as da natureza. Elas habitam bosques crepusculares e florestas nebulosas. Em alguns mundos, elas s\u00e3o intimamente ligadas \u00e0 Fa\u00e9ria, tamb\u00e9m chamada de Plano das Fadas. Algumas tamb\u00e9m s\u00e3o encontradas nos Planos Exteriores, particularmente nos planos de Arb\u00f3rea e nas Terras Selvagens. As fadas incluem dr\u00edades, pixies e s\u00e1tiros.
monster.fiend.description = Corruptores s\u00e3o criaturas de perversidade que s\u00e3o nativas dos Planos Inferiores. Alguns s\u00e3o servos de divindades, mas a maioria trabalham sob a lideran\u00e7a de arquidiabos e pr\u00edncipes dem\u00f4nios. Sacerdotes e magos malignos, \u00e0s vezes, invocam corruptores para o mundo material para fazer seus pactos. Se um celestial maligno \u00e9 raro, um corruptor bom \u00e9 ainda mais incomum. Os corruptores incluem dem\u00f4nios, diabos, c\u00e3es infernais, rakshasas e yugoloths.
monster.giant.description = Gigantes s\u00e3o uma esp\u00e9cie similar a humanos extremamente altos. Eles s\u00e3o humanoides no formato, apesar de alguns terem m\u00faltiplas cabe\u00e7as (ettins) ou deforma\u00e7\u00f5es (fomoris). As seis varia\u00e7\u00f5es de gigantes verdadeiros s\u00e3o os gigantes da colina, gigantes de pedra, gigantes do gelo, gigantes do fogo, gigantes das nuvens e gigantes da tempestade. Al\u00e9m desses, criaturas como ogros e trolls tamb\u00e9m s\u00e3o gigantes.
monster.humanoid.description = Humanoides s\u00e3o o povo padr\u00e3o do mundo de D&D, tanto civilizado quanto selvagem, incluindo humanos e uma variedade tremenda de outras esp\u00e9cies. Eles possuem idioma e cultura, alguns poucos algumas habilidades m\u00e1gicas inatas (apesar de a maioria dos humanoides ser capaz de aprender a conjurar) e uma forma b\u00edpede. As ra\u00e7as de humanoides mais comuns s\u00e3o as mais adequadas para serem personagens de jogador: humanos, an\u00f5es, elfos e halflings. Quase t\u00e3o numerosos, mas muito mais selvagens e brutais e, em sua maioria uniformemente malignos, s\u00e3o as ra\u00e7as de goblinoides (goblins, hobgoblins e bugbears), orcs, gnolls, povo lagarto e kobolds. Uma variedade de humanoides aparece ao decorrer de todo este livro, mas as ra\u00e7as detalhadas no Livro do Jogador \u2013 com exce\u00e7\u00e3o do drow \u2013 s\u00e3o tratadas no ap\u00eandice B. Esse ap\u00eandice d\u00e1 a voc\u00ea uma quantidade de blocos de estat\u00edsticas que voc\u00ea pode usar para fazer v\u00e1rios membros de outras ra\u00e7as.
monster.monstrosity.description = Monstruosidades s\u00e3o monstros no estrito senso \u2013 criaturas apavorantes que n\u00e3o s\u00e3o comuns, nem verdadeiramente naturais e quase nunca benignos. Alguns s\u00e3o resultado de experimentos m\u00e1gicos que deram errado (como os ursos-coruja) e outros s\u00e3o produto de maldi\u00e7\u00f5es terr\u00edveis (incluindo os minotauros e yuan-ti). Eles desafiam a categoriza\u00e7\u00e3o e, de certa forma, servem como categoria base para criaturas que n\u00e3o se encaixam em qualquer outro tipo.
monster.ooze.description = Limos s\u00e3o criaturas gelatinosas que raramente possuem uma forma fixa. Eles s\u00e3o na maioria subterr\u00e2neos, habitando em cavernas e masmorras e se alimentando de restos, carni\u00e7a ou criaturas azaradas o suficiente para ficarem em seus caminhos. Pudins negros e cubos gelatinosos est\u00e3o dentre os limos mais reconhec\u00edveis.
monster.plant.description = Plantas, no contexto, s\u00e3o criaturas vegetais, n\u00e3o flora ordin\u00e1ria. Muitas delas s\u00e3o ambulantes e algumas s\u00e3o carn\u00edvoras. As plantas quintessenciais s\u00e3o o arbusto errante e a ente. Criaturas f\u00fangicas como o esporo de g\u00e1s e o miconide tamb\u00e9m fazem parte dessa categoria.
monster.undead.description = Mortos-vivos foram uma vez criaturas vivas levados a um estado horrendo de morte-vida atrav\u00e9s da pratica de magia necrom\u00e2ntica ou alguma maldi\u00e7\u00e3o profana. Os mortos-vivos incluem corpos ambulantes, como vampiros e zumbis, assim como esp\u00edritos desencarnados, como fantasmas e espectros.

#Skill
##Strength
###Names
skill.athletics.name = Atletismo
###Descriptions
skill.athletics.description = Um teste de For\u00e7a (Atletismo) abrange as situa\u00e7\u00f5es dif\u00edceis que voc\u00ea encontra ao escalar, saltar ou nadar. Os exemplos incluem as seguintes atividades: \u2022 Voc\u00ea tenta escalar um penhasco natural ou escorregadio, evitar perigos enquanto escala uma parede, ou agarrar-se a uma superf\u00edcie quando algo est\u00e1 tentando derrub\u00e1-lo. \u2022 Voc\u00ea tenta saltar uma dist\u00e2ncia excepcionalmente longa ou executar um salto em altura. \u2022 Voc\u00ea luta para nadar ou manter-se \u00e0 tona em corredeiras trai\u00e7oeiras, ondas agitadas pela tempestade ou \u00e1reas com algas espessas. Ou outra criatura tenta empurr\u00e1-lo ou pux\u00e1-lo debaixo da \u00e1gua ou interferir de outra forma em sua nata\u00e7\u00e3o. Outros Testes de For\u00e7a. O Mestre tamb\u00e9m pode pedir um teste de For\u00e7a quando voc\u00ea tenta realizar uma das seguintes tarefas:  \u2022 For\u00e7ar para abrir uma porta emperrada, trancada ou bloqueada \u2022 Libertar-se de amarras \u2022 For\u00e7ar-se atrav\u00e9s de um t\u00fanel que \u00e9 muito pequeno \u2022 Segurar-se em um vag\u00e3o enquanto \u00e9 arrastado atr\u00e1s dele \u2022 Tombar uma est\u00e1tua \u2022 Impedir uma grande pedra de rolar 
##Strength
###Names
skill.acrobatics.name = Acrobacia
skill.sleightofhand.name = Prestidigita\u00e7\u00e3o
skill.stealth.name = Furtividade
###Descriptions
skill.acrobatics.description = Um teste de Destreza (Acrobacia) abrange uma tentativa de permanecer de p\u00e9 em uma situa\u00e7\u00e3o complicada, como tentar correr sobre uma camada de gelo, equilibrar-se na corda bamba ou ficar de p\u00e9 no conv\u00e9s de um navio que balan\u00e7a. O Mestre tamb\u00e9m pode pedir um teste de Destreza (Acrobacia) para ver se voc\u00ea \u00e9 capaz de realizar acrobacias, como cambalhotas e saltos mortais.
skill.sleightofhand.description = Prestidigita\u00e7\u00e3o. Sempre que voc\u00ea tentar realizar um ato de prestidigita\u00e7\u00e3o ou de trapa\u00e7a manual, como plantar alguma coisa em outra pessoa ou esconder um objeto em sua roupa, voc\u00ea deve fazer um teste de Destreza (Prestidigita\u00e7\u00e3o). O Mestre tamb\u00e9m pode pedir um teste de Destreza (Prestidigita\u00e7\u00e3o) para determinar se voc\u00ea pode roubar uma bolsa de moedas de outra pessoa ou pegar algo do bolso de outra pessoa.
skill.stealth.description = Um teste de Destreza (Furtividade) \u00e9 realizado para tentar esconder-se de inimigos, esgueirar-se por guardas, escapar sem ser notado, ou aproximar-se de algu\u00e9m sem ser visto ou ouvido.
##Inteligence
###Names
skill.arcana.name = Arcanismo
skill.history.name = Hist\u00f3ria
skill.investigation.name = Investiga\u00e7\u00e3o
skill.nature.name = Natureza
skill.religion.name = Religi\u00e3o
###Descriptions
skill.arcana.description = Um teste de Intelig\u00eancia (Arcanismo) mede conhecimento sobre magias, itens m\u00e1gicos, s\u00edmbolos sobrenaturais, tradi\u00e7\u00f5es m\u00e1gicas, os planos de exist\u00eancia e os habitantes desses planos.
skill.history.description = Um teste de Intelig\u00eancia (Arcanismo) mede conhecimento sobre magias, itens m\u00e1gicos, s\u00edmbolos sobrenaturais, tradi\u00e7\u00f5es m\u00e1gicas, os planos de exist\u00eancia e os habitantes desses planos.
skill.investigation.description = Quando voc\u00ea olha ao redor em busca de pistas e faz dedu\u00e7\u00f5es com base nesses ind\u00edcios, voc\u00ea realiza um teste de Intelig\u00eancia (Investiga\u00e7\u00e3o). Voc\u00ea pode deduzir a localiza\u00e7\u00e3o de um objeto escondido, discernir, a partir da apar\u00eancia de um ferimento, que tipo de arma o causou, ou determinar o ponto mais fraco em um t\u00fanel que poderia causar o seu colapso. Debru\u00e7ar-se sobre pergaminhos antigos em busca de um fragmento escondido de conhecimento tamb\u00e9m pode necessitar um teste de Intelig\u00eancia (Investiga\u00e7\u00e3o).
skill.nature.description = Um teste de Intelig\u00eancia (Natureza) mede o conhecimento sobre terreno, plantas e animais, clima e ciclos naturais.
skill.religion.description = Um teste de Intelig\u00eancia (Religi\u00e3o) mede o conhecimento de lendas sobre divindades, rituais e ora\u00e7\u00f5es, hierarquias religiosas, s\u00edmbolos sagrados e pr\u00e1ticas de cultos secretos.
##Wisdom
###Names
skill.animalhandling.name = Adestrar Animais
skill.insight.name = Intui\u00e7\u00e3o
skill.medicine.name = Medicina
skill.perception.name = Percep\u00e7\u00e3o
skill.survival.name = Sobreviv\u00eancia
###Descriptions
skill.animalhandling.description = Quando houver a necessidade de saber se voc\u00ea pode acalmar um animal domesticado, impedir uma montaria de se assustar, ou intuir as inten\u00e7\u00f5es de um animal, o Mestre pode pedir um teste de Sabedoria (Adestrar Animais). Voc\u00ea tamb\u00e9m realiza um teste de Sabedoria (Adestrar Animais) para controlar sua montaria ao tentar uma manobra arriscada.
skill.insight.description = Um teste de Sabedoria (Intui\u00e7\u00e3o) decide se voc\u00ea pode determinar as verdadeiras inten\u00e7\u00f5es de uma criatura, perceber uma mentira ou prever o pr\u00f3ximo movimento de algu\u00e9m. Fazer isso envolve recolher pistas a partir da linguagem corporal, os h\u00e1bitos da fala e as mudan\u00e7as nos maneirismos.
skill.medicine.description = Um teste de Sabedoria (Medicina) permite tentar estabilizar um companheiro que est\u00e1 morrendo ou diagnosticar uma doen\u00e7a.
skill.perception.description = Um teste de Sabedoria (Percep\u00e7\u00e3o) permite observar, ouvir ou detectar a presen\u00e7a de alguma coisa de outra forma. A percep\u00e7\u00e3o mede a consci\u00eancia geral do que est\u00e1 acontecendo ao seu redor e a acuidade de seus sentidos. Por exemplo, voc\u00ea pode tentar ouvir uma conversa atrav\u00e9s de uma porta fechada, bisbilhotar sob uma janela aberta ou ouvir monstros movendo-se furtivamente na floresta. Ou voc\u00ea pode tentar detectar coisas que s\u00e3o obscurecidas ou que normalmente passariam despercebidas, desde uma emboscada de orcs em uma estrada, bandidos escondidos nas sombras de um beco ou uma porta secreta fechada somente com a luz de velas.
skill.survival.description = Um teste de Sabedoria (Sobreviv\u00eancia) \u00e9 feito para seguir rastros, ca\u00e7ar, orientar o grupo atrav\u00e9s de terras congeladas, identificar sinais de que ursos-coruja vivem nas proximidades, prever o tempo, ou evitar areia movedi\u00e7a e outros perigos naturais.
##Charisma
###Names
skill.deception.name = Engana\u00e7\u00e3o
skill.intimidation.name = Intimida\u00e7\u00e3o
skill.performance.name = Atua\u00e7\u00e3o
skill.persuasion.name = Persuas\u00e3o
###Descriptions
skill.deception.description = Um teste de Carisma (Engana\u00e7\u00e3o) determina se voc\u00ea pode esconder a verdade de forma convincente, verbalmente ou atrav\u00e9s de suas a\u00e7\u00f5es. Esse engano pode abranger tudo, como iludir os outros atrav\u00e9s de uma mentira cheia de ambiguidade. Situa\u00e7\u00f5es t\u00edpicas incluem tentar ludibriar um guarda, iludir um comerciante, ganhar dinheiro atrav\u00e9s de jogos de azar, usar um disfarce, amenizar as suspeitas de algu\u00e9m com falsas garantias ou manter uma cara s\u00e9ria ao contar uma mentira descarada.
skill.intimidation.description = Ao tentar influenciar algu\u00e9m atrav\u00e9s de amea\u00e7as abertas, a\u00e7\u00f5es hostis e viol\u00eancia f\u00edsica, o Mestre pode pedir a realiza\u00e7\u00e3o de um teste de Carisma (Intimida\u00e7\u00e3o). Exemplos incluem tentar arrancar informa\u00e7\u00f5es de um prisioneiro, convencer bandidos de rua a recuar de um confronto ou usar uma garrafa quebrada para convencer um vizir sarc\u00e1stico a reconsiderar uma decis\u00e3o.
skill.performance.description = Um teste de Carisma (Atua\u00e7\u00e3o) determina o qu\u00e3o bem voc\u00ea pode entreter uma plateia com m\u00fasica, dan\u00e7a, atua\u00e7\u00e3o, contando hist\u00f3rias ou alguma outra forma de entretenimento.
skill.persuasion.description = Quando voc\u00ea tenta influenciar algu\u00e9m ou um grupo de pessoas com tato, delicadeza ou boa \u00edndole, o Mestre pode pedir para voc\u00ea fazer de um teste de Carisma (Persuas\u00e3o). Normalmente, voc\u00ea usa a Persuas\u00e3o quando est\u00e1 agindo de boa-f\u00e9, para promover amizades, fazer pedidos cordiais ou exibir a etiqueta apropriada. Exemplos de persuadir os outros incluem convencer um mordomo a deixar seu grupo ver o rei, negociar a paz entre duas tribos em conflito ou inspirar uma multid\u00e3o de pessoas da cidade.

#Senses
##Names
sense.blindsight.name = Percep\u00e7\u00e3o \u00e0s Cegas
sense.darkvision.name = Vis\u00e3o no Escuro
sense.tremorsense.name = Sentido S\u00edsmico
sense.truesight.name = Vis\u00e3o Verdadeira
##Descriptions
sense.blindsight.description = Um monstro com percep\u00e7\u00e3o \u00e0s cegas pode perceber o que h\u00e1 ao redor dele sem precisar da vis\u00e3o, dentro de um raio espec\u00edfico. Criaturas sem olhos, como os grimlocks e limos cinzentos tipicamente possuem esse senso especial, assim como criaturas com ecolocaliza\u00e7\u00e3o ou sentidos muito agu\u00e7ados, como morcegos e drag\u00f5es verdadeiros. Se um monstro \u00e9 naturalmente cego, haver\u00e1 uma nota entre par\u00eanteses com esse efeito, indicando qual \u00e9 o raio de alcance da sua percep\u00e7\u00e3o \u00e0s cegas.
sense.darkvision.description = Um monstro com vis\u00e3o no escuro pode ver no escuro dentro do raio especificado. O monstro pode ver na penumbra como se houvesse luz plena e na escurid\u00e3o como se fosse penumbra. O monstro n\u00e3o distingue cores na escurid\u00e3o, apenas tons de cinza. Muitas criaturas que vivem no subterr\u00e2neo possuem esse sentido especial.
sense.tremorsense.description = Um monstro com sentido s\u00edsmico pode detectar e localizar com precis\u00e3o a origem de vibra\u00e7\u00f5es dentro de um raio espec\u00edfico, desde que o monstro e a fonte das vibra\u00e7\u00f5es estejam em contato com o mesmo ch\u00e3o ou subst\u00e2ncia. Sentido s\u00edsmico n\u00e3o pode ser usado para detectar criaturas voadoras ou incorp\u00f3reas. Muitas criaturas escavadoras, como os ankhegs e tr\u00edbulos brutais, possuem esse sentido especial.
sense.truesight.description = Um monstro com vis\u00e3o verdadeira pode, dentro de um alcance espec\u00edfico, enxergar na escurid\u00e3o normal ou m\u00e1gica, ver criaturas e objetos invis\u00edveis, automaticamente detectando ilus\u00f5es visuais e passando em testes de resist\u00eancia contra elas, al\u00e9m de perceber a forma original de um metamorfo ou uma criatura que foi transformada por magia. Al\u00e9m disso, o monstro pode ver o Plano Et\u00e9reo dentro do mesmo alcance.

#Languages
##Names
language.all.name = Todas
language.common.name = Comum
language.dwarvish.name = An\u00e3o
language.elvish.name = \u00c9lfico
language.giant.name = Gigante
language.gnomish.name = Gnom\u00eas
language.goblin.name = Goblin
language.halfling.name = Halfling
language.orc.name = Orc
language.abyssal.name = Abissal
language.celestial.name = Celestial
language.draconic.name = Drac\u00f4nico
language.deepspeech.name = Dialeto Subterr\u00e2neo
language.infernal.name = Infernal
language.primordial.name = Primordial
language.sylvan.name = Silvestre
language.undercommon.name = Subterr\u00e2neo
##Descriptions
language.all.description = O monstro \u00e9 capaz de falar e entender todos os idiomas
language.common.description = O Idioma "comum" \u00e9 aquele falado por quase todos, \u00e9 o idioma original dos humanos e o idioma secund\u00e1rio da maioria dos seres inteligentes e vistos comumente no mundo.
language.dwarvish.description = \u00c9 o idioma dos an\u00f5es
language.elvish.description = \u00c9 o idioma dos elfos
language.giant.description = \u00c9 o idioma falado por gigantes e ogros
language.gnomish.description = \u00c9 o idioma dos gnomos
language.goblin.description = \u00c9 o idioma dos goblins
language.halfling.description = \u00c9 o idioma dos halflings
language.orc.description = \u00c9 o idioma dos orcs
language.abyssal.description = \u00c9 o idioma dos dem\u00f4nios e de extraplanares malignos
language.celestial.description = \u00c9 o idioma dos celestiais e de extraplanares benignos
language.draconic.description = \u00c9 o idioma dos drag\u00f5es e draconatos
language.deepspeech.description = \u00c9 o idioma dos devoradores de mente e beholders
language.infernal.description = \u00c9 o idioma dos diabos e de extraplanares malignos
language.primordial.description = \u00c9 o idioma dos elementais
language.sylvan.description = \u00c9 o idioma das criaturas fe\u00e9ricas
language.undercommon.description = \u00c9 o idioma utilizado no subterr\u00e2neo por Drows, Gnomos das profundesas, Duergars...

#Alignments
##Names
alignment.lg.name = Leal e Bom (LB)
alignment.ng.name = Neutroe Bom (NB)
alignment.cg.name = Ca\u00f3tico eBom (BG)
alignment.le.name = Leal e Mau (LM)
alignment.ne.name = Neutro e Mau (NM)
alignment.ce.name = Ca\u00f3tico e Mau (CM)
alignment.n.name = Neutro (N)
alignment.ln.name = Leal e Neutro (LN)
alignment.cn.name = Ca\u00f3tico e Neutro (CN)
##Descriptions
alignment.lg.description = \u00c9 a tend\u00eancia de criaturas que se pode contar para fazer o que \u00e9 correto como \u00e9 esperado pela sociedade. Drag\u00f5es dourados, paladinos e muitos an\u00f5es s\u00e3o leais e bons.
alignment.ng.description = \u00c9 a tend\u00eancia do povo que faz o melhor que pode para ajudar outros de acordo com suas necessidades. Muitos celestiais, alguns gigantes das nuvens, e grande parte dos gnomos s\u00e3o neutros e bons.
alignment.cg.description = \u00c9 a tend\u00eancia de criaturas que agem de acordo com sua pr\u00f3pria consci\u00eancia, se importando pouco com as expectativas dos outros. Drag\u00f5es de cobre, muitos elfos e unic\u00f3rnios s\u00e3o ca\u00f3ticos e bons.
alignment.le.description = \u00c9 a tend\u00eancia das criaturas que conseguem metodicamente tudo o que querem, dentro dos limites de uma tradi\u00e7\u00e3o, lei ou ordem. Diabos, drag\u00f5es azuis e hobgoblins s\u00e3o leais e maus.
alignment.ne.description = \u00c9 a tend\u00eancia daqueles que far\u00e3o tudo o que quiserem, sem compaix\u00e3o ou remorso. Muitos drows, alguns gigantes das nuvens e yugoloths s\u00e3o neutros e maus.
alignment.ce.description = \u00c9 a tend\u00eancia das criaturas que seguem seus caprichos, mantendo sua liberdade pessoal acima de tudo. Muitos b\u00e1rbaros e ladinos, e alguns bardos, s\u00e3o ca\u00f3ticos e neutros.
alignment.n.description = \u00c9 a tend\u00eancia daqueles que preferem manter dist\u00e2ncia de quest\u00f5es morais e n\u00e3o tomar partido, fazendo o que aparenta ser melhor conforme a situa\u00e7\u00e3o. O povo lagarto, muitos druidas e diversos humanos s\u00e3o neutros.
alignment.ln.description = \u00c9 a tend\u00eancia dos indiv\u00edduos que agem de acordo com as leis, tradi\u00e7\u00f5es ou c\u00f3digos pessoais. Muitos monges e alguns magos s\u00e3o leais e neutros.
alignment.cn.description = \u00c9 a tend\u00eancia de criaturas que agem com viol\u00eancia arbitr\u00e1ria, estimulada por sua gan\u00e2ncia, \u00f3dio ou sede de sangue. Dem\u00f4nios, drag\u00f5es vermelhos e orcs s\u00e3o ca\u00f3ticos e maus.

#Speeds
##Names
speed.burrow.name = Escava\u00e7\u00e3o
speed.climb.name = Escalada
speed.fly.name = Voo
speed.swim.name = Nata\u00e7\u00e3o
speed.walking.name = Caminhada
##Descriptions
speed.burrow.description = Um monstro que tem deslocamento de escava\u00e7\u00e3o pode us\u00e1-lo para se locomover atrav\u00e9s de areia, terra, lama ou gelo. O monstro n\u00e3o pode escavar atrav\u00e9s de rocha s\u00f3lida, exceto quando ele possui uma habilidade especial que o permita fazer isso.
speed.climb.description = Um monstro que possui deslocamento de escalada pode usar todo ou parte do deslocamento para se locomover em superf\u00edcies verticais. O monstro n\u00e3o precisa gastar deslocamento extra para escalar.
speed.fly.description = Quando o monstro possui deslocamento de voo, ele pode usar todo o deslocamento ou parte dele para voar. Alguns monstros possuem a habilidade de pairar, que os torna dif\u00edceis de derrubar no ch\u00e3o (como explicado nas regras sobre voar no D&D 5e - Regras B\u00e1sicas para Jogadores ou no Player's Handbook). O monstro para de pairar quando ele morre.
speed.swim.description = Um monstro que possui deslocamento de nata\u00e7\u00e3o n\u00e3o precisa gastar deslocamento extra para nadar.
speed.walking.description = O deslocamento de um monstro diz o qu\u00e3o longe ele pode se mover no seu turno. Para mais informa\u00e7\u00f5es sobre deslocamento, veja o D&D 5e - Regras B\u00e1sicas para Jogadores ou o Player's Handbook. \n Todas as criaturas possuem deslocamento de caminhada, chamado simplesmente de deslocamento. \n Criaturas que n\u00e3o possuam formas de deslocamento baseadas no solo ter\u00e3o deslocamento 0. \n Algumas criaturas possuem um ou mais modos de deslocamento

#Sizes
##Names
size.tiny.name = Minúsculo
size.small.name = Pequeno
size.medium.name = Médio
size.large.name = Grande
size.huge.name = Enorme
size.gargantuan.name = Colossal
##Descriptions
size.tiny.description = Espaço: 75 x 75 cm. Ex: Diabrete, sprite
size.small.description = Espaço: 1,5 x 1,5 m Rato. Ex: gigante, goblin
size.medium.description = Espaço: 1,5 x 1,5 m. Ex: Orc, lobisomem
size.large.description = Espaço: 3 x 3 m. Ex: Hipogrifo, ogro
size.huge.description = Espaço: 4,5 x 4,5 m. Ex: Gigante do fogo, ente
size.gargantuan.description = Espaço: 6 x 6 m ou maior. Ex: Kraken, verme púrpura