#conditions
blinded.condition.name = Cego 
blinded.condition.description = Uma criatura cega falha automaticamente em qualquer teste de habilidade que requeira o uso da vis\u00e3o. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem, e os ataques da criatura sofrem desvantagem.
charmed.condition.name = Enfeiti\u00e7ado
charmed.condition.description = Uma criatura enfeiti\u00e7ada n\u00e3o pode atacar quem a enfeiti\u00e7ou ou t\u00ea-lo como alvo de habilidades ou efeitos m\u00e1gicos nocivos. \n \u2022 Quem a enfeiti\u00e7ou possui vantagem em testes de habilidade feitos para interagir socialmente com a criatura.
deafened.condition.name = Surdo
deafened.condition.description = Uma criatura surda falha automaticamente em qualquer teste de habilidade que requeira o uso da audi\u00e7\u00e3o.
fatigued.condition.name = Cansado
fatigued.condition.description = veja exaust\u00e3o.
frightned.condition.name = Amedrontado
frightned.condition.description = Uma criatura amedrontada sofre desvantagem em testes de habilidade e jogadas de ataque enquanto a fonte do seu medo estiver em sua linha de vis\u00e3o. \n \u2022 A criatura n\u00e3o pode se mover voluntariamente para uma posi\u00e7\u00e3o que a fa\u00e7a terminar o turno mais pr\u00f3xima da sua fonte de medo do que sua posi\u00e7\u00e3o inicial.
grappled.condition.name = Agarrado
grappled.condition.description = O deslocamento de uma criatura agarrada se torna 0, e ela n\u00e3o pode se beneficiar de qualquer b\u00f4nus em seu deslocamento. \n \u2022 A condi\u00e7\u00e3o encerra caso a criatura que a agarrou fiqueincapacitada (veja a condi\u00e7\u00e3o).\n \u2022 A condi\u00e7\u00e3o se encerra se um efeito, como o causado pela magia onda trovejante, remover a criatura agarrada do alcance da criatura que a agarrou ou do efeito que causa a condi\u00e7\u00e3o.
paralyzed.condition.name = Paralisado
paralyzed.condition.description = Uma criatura paralisada est\u00e1 incapacitada (veja a condi\u00e7\u00e3o). Ela n\u00e3o pode se mover ou falar. \n \u2022 A criatura falha automaticamente em teste de resist\u00eancia de For\u00e7a e Destreza. \n \u2022 Jogada0s de ataque contra a criatura possuem vantagem. \n \u2022 Qualquer ataque que atinja a criatura \u00e9 um acerto cr\u00edtico, se o atacante estiver a 1,5 metro dela. 
petrified.condition.name = Petrificado
petrified.condition.description = Uma criatura petrificada est\u00e1 transformada, juntamente com todos os objetos n\u00e3o-m\u00e1gicos que estiver vestindo ou carregando, em uma subst\u00e2ncia s\u00f3lida e inanimada (geralmente pedra). Seu peso \u00e9 multiplicado por dez, e ela para de envelhecer. \n \u2022 A criatura est\u00e1 incapacitada (veja a condi\u00e7\u00e3o), n\u00e3o pode se mover ou falar, e n\u00e3o tem ci\u00eancia de seus arredores. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem. \n \u2022 A criatura falha automaticamente em testes de resist\u00eancia de For\u00e7a e Destreza. \n \u2022 A criatura tem resist\u00eancia a todos os tipos de dano. \n \u2022 A criatura \u00e9 imune a veneno e doen\u00e7as, embora um veneno ou doen\u00e7a previamente presente em seu sistema seja apenas suspenso, n\u00e3o neutralizado.
poisoned.condition.name = Envenenado
poisoned.condition.description = Uma criatura envenenada sofre desvantagem em jogadas de ataque e testes de habilidade.
prone.condition.name = Ca\u00eddo
prone.condition.description = A \u00fanica op\u00e7\u00e3o de movimento que uma criatura ca\u00edda tem \u00e9 rastejar, a menos que ela se levante, encerrando assim a condi\u00e7\u00e3o. \n \u2022 A criatura sofre desvantagem nas jogadas de ataque. \n \u2022 Uma jogada de ataque contra a criatura possui vantagem se o atacante estiver a 1,5 metro dela. De qualquer outra forma a jogada sofre desvantagem. 
restrained.condition.name = Impedido	
restrained.condition.description = O deslocamento de uma criatura impedida se torna 0, e ela n\u00e3o pode se beneficiar de qualquer b\u00f4nus em seu deslocamento. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem, e os ataques da criatura sofrem desvantagem. \n \u2022 A criatura sofre desvantagem em testes de resist\u00eancia de Destreza.
stunned.condition.name = Atordoado
stunned.condition.description = Uma criatura atordoada est\u00e1 incapacitada (veja a condi\u00e7\u00e3o). Ela n\u00e3o pode se mover e somente pode falar hesitantemente. \n \u2022 A criatura falha automaticamente em testes de resist\u00eancia de For\u00e7a ou Destreza. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem.
unconscious.condition.name = Inconsciente
unconscious.condition.description = Uma criatura inconsciente est\u00e1 incapacitada (veja a condi\u00e7\u00e3o). Ela n\u00e3o pode se mover ou falar e n\u00e3o tem ci\u00eancia de seus arredores. \n \u2022 A criatura larga tudo que estiver segurando e fica ca\u00edda. \n \u2022 A criatura falha automaticamente em testes de resist\u00eancia de For\u00e7a ou Destreza. \n \u2022 Jogadas de ataque contra a criatura possuem vantagem. \n \u2022 Qualquer ataque que atinja a criatura \u00e9 um acerto cr\u00edtico, se o atacante estiver a 1,5 metro dela. 
exhaustion.condition.name = Exaust\u00e3o
exhaustion.condition.description = Algumas habilidades especiais e perigos ambientais, como fome e exposi\u00e7\u00e3o prolongada a temperaturas congelantes ou escaldantes, podem impor uma condi\u00e7\u00e3o especial chamada exaust\u00e3o. A exaust\u00e3o \u00e9 medida em seis n\u00edveis. Um efeito pode fazer com que uma criatura sofra um ou mais n\u00edveis de exaust\u00e3o, como especificado na descri\u00e7\u00e3o do efeito. 1 Desvantagem em testes de habilidade \n 2 Deslocamento reduzido \u00e0 metade \n 3 Desvantagem nas jogadas de ataque e testes de resist\u00eancia \n 4 M\u00e1ximo de pontos de vida reduzido \u00e0 metade \n 5 Deslocamento reduzido \u00e0 0 \n 6 Morte Se uma criatura que j\u00e1 possui um n\u00edvel de exaust\u00e3o sofrer outro efeito que tamb\u00e9m causa exaust\u00e3o, o n\u00edvel atual de exaust\u00e3o da criatura aumenta em uma quantidade especificada pela descri\u00e7\u00e3o do efeito que a causou. \n Conforme o n\u00edvel de exaust\u00e3o de uma criatura aumenta, os efeitos pioram. A criatura n\u00e3o sofre apenas o efeito do seu n\u00edvel atual de exaust\u00e3o, mas de todos os n\u00edveis anteriores, sendo assim uma criatura sofrendo o n\u00edvel 2 de exaust\u00e3o tem seu deslocamento reduzido pela metade al\u00e9m de sofrer desvantagem em testes de habilidade. Um efeito que remova exaust\u00e3o reduz seu n\u00edvel, com todos os efeitos de exaust\u00e3o desaparecendo se esse n\u00edvel for reduzido abaixo de 1. \n Terminar um descanso longo reduz a exaust\u00e3o de uma criatura em 1 n\u00edvel, contanto que ela tamb\u00e9m tenha ingerido um pouco de \u00e1gua e comida.
surprised.condition.name = Suspreso
surprised.condition.description = Uma criatura surpresa n\u00e3o pode se mover ou realizar uma a\u00e7\u00e3o no seu primeiro turno do combate, e tamb\u00e9m n\u00e3o pode usar uma rea\u00e7\u00e3o at\u00e9 que aquele turno termine. Um membro de um grupo pode ser surpreendido mesmo se outro membro n\u00e3o for. 
invisible.condition.name = Invis\u00edvel 
invisible.condition.description = Uma criatura invis\u00edvel \u00e9 imposs\u00edvel de ser vista sem a ajuda de magia ou sentidos especiais. Para o prop\u00f3sito de se esconder, a criatura \u00e9 considerada em \u00e1rea de escurid\u00e3o densa. A localiza\u00e7\u00e3o da criatura pode ser detectada por qualquer barulho que ela fa\u00e7a ou rastros que ela deixe. \n \u2022 Jogadas de ataque contra a criatura sofrem desvantagem, e os ataques da criatura possuem vantagem.
incapacitated.condition.name = Incapacitado
incapacitated.condition.description = Uma criatura incapacitada n\u00e3o pode realizar a\u00e7\u00f5es ou rea\u00e7\u00f5es.